"REMINDERBADGE_ENABLED" = "Verbleibende Artikel";

"GROUPBYAISLE" = "Abteilungsgruppen";
"GROUPBYAISLE_FOOTER" = "Einkaufslisten werden entweder nach Abteilungen oder Alphabetisch gruppiert.";

"DATABASELANGUAGE" = "Sprache";
"DATABASELANGUAGE_AUTOMATIC" = "Systemsprache";
"DATABASELANGUAGE_FOOTER" = "Für alle Artikel, Abteilungsnamen und Einheiten.";

"VERSION" = "Version";
"ACKNOWLEDGEMENTS" = "Anmerkungen";
"COPYRIGHT" = "Copyright © 2008-2013 Sophia Teutschler. Alle Rechte vorbehalten.";